
/* Class = "IBUIButton"; disabledTitle = "Verbinding verbreken"; ObjectID = "26"; */
"26.disabledTitle" = "Verbinding verbreken";

/* Class = "IBUIButton"; highlightedTitle = "Verbinding verbreken"; ObjectID = "26"; */
"26.highlightedTitle" = "Verbinding verbreken";

/* Class = "IBUIButton"; normalTitle = "Verbinding verbreken"; ObjectID = "26"; */
"26.normalTitle" = "Verbinding verbreken";

/* Class = "IBUIButton"; selectedTitle = "Verbinding verbreken"; ObjectID = "26"; */
"26.selectedTitle" = "Verbinding verbreken";

/* Class = "IBUILabel"; text = "Bezig met verbinding maken"; ObjectID = "44"; */
"49.text" = "Bezig met verbinding maken";

